Repository: tuderiewsc/spa-radshid
Catalog: languages/radshid_lan-*.po
Languages: fa_ir

source: Radshid Tools
fa_ir: ابزارهای رادشید

source: About
fa_ir: درباره ما

source: RADtools Settings
fa_ir: تنظیمات پلاگین

source: User Panel Settings
fa_ir: تنظیمات پنل کاربری

source: Random Posts Category
fa_ir: دسته بندی پست های تصادفی

source: Affilate Marketing System
fa_ir: سیستم همکاری در فروش

source: Our Customers
fa_ir: مشتریان ما

source: More
fa_ir: بیشتر

source: Articles
fa_ir: مقالات

source: Sipaad Tracker
fa_ir: ردیاب سیپاد

source: Login
fa_ir: ورود

source: Register
fa_ir: ثبت نام

source: Username
fa_ir: نام کاربری

source: Please enter your username
fa_ir: لطفا نام کاربری خود را وارد کنید.

source: Please enter your password
fa_ir: لطفا رمز عبور خود را وارد کنید.

source: Name
fa_ir: نام

source: Please enter your name
fa_ir: لطفا نام خود را وارد کنید.

source: Family
fa_ir: نام خانوادگی

source: Please enter your family
fa_ir: لطفا نام خانوادگی خود را وارد کنید.

source: Password
fa_ir: رمز عبور

source: Please enter a valid password
fa_ir: لطفا یک رمز عبور معتبر وارد کنید!

source: Password Confirm
fa_ir: تایید رمز عبور

source: Please enter your password again
fa_ir: لطفا رمز عبور را مجددا وارد کنید.

source: Password and its confirm does not match
fa_ir: رمز عبور با تکرار آن مطابقت ندارد!

source: Mobile Number
fa_ir: شماره همراه

source: Please enter your a valid mobile number
fa_ir: لطفا یک شماره همراه معتبر وارد کنید!

source: Email
fa_ir: ایمیل

source: Please enter a valid email address
fa_ir: لطفا یک ایمیل معتبر وارد کنید!

source: Gps Serial
fa_ir: سریال جی پی اس

source: Please enter a valid gps serial
fa_ir: لطفا یک سریال جی پی اس معتبر وارد کنید!

source: Register Code
fa_ir: شناسه ثبت نام

source: Please enter a valid register code
fa_ir: لطفا یک شناسه ثبت نام معتبر وارد کنید!

source: Car Name
fa_ir: نام خودرو

source: Please enter your car name
fa_ir: لطفا نام خودروی خود را وارد کنید!

source: Driver Name
fa_ir: نام راننده

source: Please enter your driver name
fa_ir: لطفا نام راننده را وارد کنید!

source: Admin Phone
fa_ir: شماره سرپرست

source: Please enter a valid admin phone
fa_ir: لطفا یک شماره سرپرست معتبر وارد کنید!

source: Sim Phone
fa_ir: شماره سیم کارت

source: Please enter a valid sim phone
fa_ir: لطفا یک شماره سیم کارت معتبر وارد کنید!

source: Please correct showed errors first
fa_ir: لطفا ابتدا خطاهای موجود را تصحیح کنید!

source: Please correct Inputs parameters
fa_ir: لطفا پارامترهای ورودی (سریال جی پی اس یا شناسه ثبت نام) را مجددا کنترل کنید!

source: You Have Registered Before
fa_ir: شما قبلا در سامانه ثبت نام کرده اید!

source: Registered Has Done Successfully
fa_ir: ثبت نام با موفقیت انجام شد.

source: You LoggedIn Successfully
fa_ir: شما با موفقیت وارد شدید.

source: Username Or Password Are Incorrect
fa_ir: نام کاربری یا رمز عبور اشتباه وارد شده است!

source: Error In Authentication
fa_ir: خطا در اعتبارسنجی!

source: SPA System
fa_ir: ورود به سامانه مدیریت ناوگان

source: Radshid Customization
fa_ir: توسعه رادشید
